{
  "page_title": "About Indexing",
  "about_main_header": "Indexing Makes A Difference",
  "about_main_subheader": "Indexing is essential to making the world's records searchable.",
  "about_videos_literal_video": "Video",
  "about_videos_literal_minutes": "minutes",
  "about_video1_title": "How It Works",
  "about_video2_title": "Indexing Is Vital for Research",
  "about_infographic_headline": "The FamilySearch Indexing Story",
  "about_infographic_content": "<p>Since 1921, indexing has been essential to making records available, but in the last 7 years, the digital revolution has made it easier for everyone everywhere to participate.</p>",
  "about_intro_text": "<p>FamilySearch indexing is a volunteer transcription effort that makes valuable genealogical records freely searchable online. Since FamilySearch indexing began in 2006, this unprecedented crowdsourcing effort has produced more than one billion searchable records.</p><p>Hundreds of thousands of volunteer indexers have participated from around the world. Through this selfless effort, millions of people worldwide have found information and discovered stories about their ancestors.</p>",
  "about_newtofs_headline": "New to FamilySearch?",
  "about_newtofs_familysearch_about_label": "About FamilySearch",
  "about_newtofs_familysearch_about_description": "FamilySearch is a nonprofit family history organization dedicated to connecting families across generations.",
  "about_newtofs_news_label": "FamilySearch News",
  "about_newtofs_news_description": "Browse official FamilySearch news, updates, and press releases.",
  "about_newtofs_get_started_label": "Become an Indexer",
  "about_newtofs_get_started_description": "Want to help with indexing? Click here to get started.",
  "about_newtofs_projects_label": "Browse Indexing Projects",
  "about_newtofs_projects_description": "With over 100 projects in over 20 countries, we're sure you'll find something you like.",
  "about_newtofs_familysearch_search_label": "Search Indexed Records",
  "about_newtofs_familysearch_search_description": "Our records include billions of names from hundreds of collections.",
  "about_newtofs_familysearch_volunteer_label": "Volunteer Opportunities",
  "about_newtofs_familysearch_volunteer_description": "Become a live research assistant, help others with their family trees, or donate your time and talents."
}